Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Community Discussion Summary
ar: ملخص نقاش المجتمع
de: Zusammenfassung der Community-Diskussion
el: Περίληψη Συζήτησης Κοινότητας
es: Resumen del debate de la comunidad
fa: خلاصهٔ بحث جامعه
fr: Résumé de la discussion communautaire
he: סיכום דיון קהילתי
hi: सामुदायिक चर्चा सारांश
id: Ringkasan Diskusi Komunitas
it: Riepilogo della discussione della comunità
ja: コミュニティディスカッションの要約
ko: 커뮤니티 토론 요약
nl: Samenvatting communitydiscussie
pl: Podsumowanie dyskusji społeczności
pt: Resumo da discussão da comunidade
ru: Сводка обсуждения сообщества
sv: Sammanfattning av gemenskapsdiskussion
th: สรุปการสนทนาชุมชน
tr: Topluluk Tartışması Özeti
uk: Підсумок обговорення спільноти
vi: Tóm tắt thảo luận cộng đồng
zh_hans: 社区讨论摘要

# Community Discussion, %lld comment%@
source: Community Discussion, %1$lld comment%2$@
ar: نقاش المجتمع، %lld تعليق%@
de: Community-Diskussion, %lld Kommentar%@
el: Συζήτηση Κοινότητας, %lld σχόλιο%@
es: Debate de la comunidad, %lld comentario%@
fa: بحث جامعه، %lld دیدگاه%@
fr: Discussion communautaire, %lld commentaire%@
he: דיון קהילתי, %lld תגובה%@
hi: सामुदायिक चर्चा, %lld टिप्पणी%@
id: Diskusi Komunitas, %lld komentar%@
it: Discussione della comunità, %lld commento%@
ja: コミュニティディスカッション、コメント %lld 件%@
ko: 커뮤니티 토론, 댓글 %lld개%@
nl: Communitydiscussie, %lld reactie%@
pl: Dyskusja społeczności, %lld komentarz%@
pt: Discussão da comunidade, %lld comentário%@
ru: Обсуждение сообщества, %lld комментарий%@
sv: Gemenskapsdiskussion, %lld kommentar%@
th: การสนทนาชุมชน %lld ความคิดเห็น%@
tr: Topluluk Tartışması, %lld yorum%@
uk: Обговорення спільноти, %lld коментар%@
vi: Thảo luận cộng đồng, %lld bình luận%@
zh_hans: 社区讨论，%lld 条评论%@

source: Compact reduces spacing between items in lists.
ar: يقلل المضغوط المسافة بين العناصر في القوائم.
de: Kompakt verringert den Abstand zwischen Listenelementen.
el: Το Συμπαγές μειώνει το κενό μεταξύ στοιχείων σε λίστες.
es: Compacto reduce el espacio entre los elementos de las listas.
fa: فشرده فاصلهٔ بین موارد در فهرست‌ها را کاهش می‌دهد.
fr: Compact réduit l'espacement entre les éléments des listes.
he: קומפקטי מצמצם את הרווח בין פריטים ברשימות.
hi: कॉम्पैक्ट सूचियों में आइटम के बीच की दूरी कम करता है।
id: Padat mengurangi jarak antar item dalam daftar.
it: Compatta riduce la spaziatura tra gli elementi negli elenchi.
ja: 「コンパクト」はリスト内の項目間の間隔を狭くします。
ko: 조밀하게는 목록의 항목 간 간격을 줄입니다.
nl: Compact vermindert de ruimte tussen items in lijsten.
pl: Kompaktowy zmniejsza odstępy między elementami na listach.
pt: Compacto reduz o espaçamento entre itens nas listas.
ru: Компактный вид уменьшает интервалы между элементами списков.
sv: Kompakt minskar avståndet mellan objekt i listor.
th: กะทัดรัดจะลดระยะห่างระหว่างรายการในลิสต์
tr: Kompakt, listelerdeki öğeler arasındaki boşluğu azaltır.
uk: Компактний зменшує відстань між елементами списків.
vi: Thu gọn giảm khoảng cách giữa các mục trong danh sách.
zh_hans: 紧凑会缩小列表中项目之间的间距。

source: Compares AppleVis's title, description, App Store link, and version against the App Store listing and lets you choose what to update.
ar: يقارن عنوان AppleVis والوصف ورابط App Store والإصدار بصفحة App Store، ويتيح لك اختيار ما تريد تحديثه.
de: Vergleicht AppleVis' Titel, Beschreibung, App Store-Link und Version mit dem App Store-Eintrag und lässt dich auswählen, was aktualisiert werden soll.
el: Συγκρίνει τον τίτλο, την περιγραφή, τον σύνδεσμο App Store και την έκδοση του AppleVis με την καταχώριση στο App Store και σας επιτρέπει να επιλέξετε τι θα ενημερωθεί.
es: Compara el título, la descripción, el enlace de la App Store y la versión de AppleVis con la ficha de la App Store, y te permite elegir qué actualizar.
fa: عنوان، توضیحات، پیوند App Store و نسخهٔ AppleVis را با فهرست App Store مقایسه می‌کند و به شما امکان می‌دهد انتخاب کنید چه چیزی به‌روزرسانی شود.
fr: Compare le titre, la description, le lien App Store et la version d'AppleVis à la fiche de l'App Store, et vous permet de choisir ce qui doit être mis à jour.
he: משווה את הכותרת, התיאור, הקישור ל-App Store והגרסה של AppleVis לרישום ב-App Store, ומאפשר לך לבחור מה לעדכן.
hi: AppleVis के शीर्षक, विवरण, App Store लिंक और वर्शन की तुलना App Store लिस्टिंग से करता है, और आपको यह चुनने देता है कि क्या अपडेट करना है।
id: Membandingkan judul, deskripsi, tautan App Store, dan versi AppleVis dengan listingan App Store, serta memungkinkan Anda memilih apa yang akan diperbarui.
it: Confronta titolo, descrizione, link App Store e versione di AppleVis con la scheda dell'App Store e ti permette di scegliere cosa aggiornare.
ja: AppleVisのタイトル、説明、App Storeへのリンク、バージョンを現在のApp Storeの掲載情報と比較し、更新する項目を選択できます。
ko: AppleVis의 제목, 설명, App Store 링크, 버전을 App Store 등록 정보와 비교하여 업데이트할 항목을 선택할 수 있게 해줍니다.
nl: Vergelijkt de titel, beschrijving, App Store-link en versie van AppleVis met de App Store-vermelding en laat je kiezen wat je wilt bijwerken.
pl: Porównuje tytuł, opis, link do App Store i wersję AppleVis z wpisem w App Store i pozwala wybrać, co zaktualizować.
pt: Compara o título, a descrição, o link da App Store e a versão do AppleVis com a ficha da App Store e permite que você escolha o que atualizar.
ru: Сравнивает название, описание, ссылку на App Store и версию AppleVis с карточкой в App Store и позволяет выбрать, что обновить.
sv: Jämför AppleVis titel, beskrivning, App Store-länk och version med App Store-listningen och låter dig välja vad som ska uppdateras.
th: เปรียบเทียบชื่อ คำอธิบาย ลิงก์ App Store และเวอร์ชันของ AppleVis กับข้อมูลบน App Store และให้คุณเลือกสิ่งที่จะอัปเดต
tr: AppleVis'in başlığını, açıklamasını, App Store bağlantısını ve sürümünü App Store listesiyle karşılaştırır ve neyin güncelleneceğini seçmenizi sağlar.
uk: Порівнює назву, опис, посилання на App Store та версію AppleVis з описом в App Store і дає змогу вибрати, що оновити.
vi: So sánh tiêu đề, mô tả, liên kết App Store và phiên bản của AppleVis với thông tin trên App Store, đồng thời cho phép bạn chọn nội dung cần cập nhật.
zh_hans: 将 AppleVis 的标题、简介、App Store 链接和版本与当前的 App Store 页面进行比较，并让你选择要更新的内容。

source: Completes setup and opens the main app.
ar: يكمل الإعداد ويفتح التطبيق الرئيسي.
de: Schließt die Einrichtung ab und öffnet die Haupt-App.
el: Ολοκληρώνει τη ρύθμιση και ανοίγει την κύρια εφαρμογή.
es: Completa la configuración y abre la app principal.
fa: راه‌اندازی را کامل کرده و برنامهٔ اصلی را باز می‌کند.
fr: Termine la configuration et ouvre l'appli principale.
he: משלים את ההגדרה ופותח את האפליקציה הראשית.
hi: सेटअप पूरा करता है और मुख्य ऐप खोलता है।
id: Menyelesaikan pengaturan dan membuka aplikasi utama.
it: Completa la configurazione e apre l'app principale.
ja: セットアップを完了し、メインアプリを開きます。
ko: 설정을 완료하고 메인 앱을 엽니다.
nl: Voltooit de installatie en opent de hoofdapp.
pl: Kończy konfigurację i otwiera główną aplikację.
pt: Conclui a configuração e abre o app principal.
ru: Завершает настройку и открывает основное приложение.
sv: Slutför installationen och öppnar huvudappen.
th: เสร็จสิ้นการตั้งค่าและเปิดแอปหลัก
tr: Kurulumu tamamlar ve ana uygulamayı açar.
uk: Завершує налаштування та відкриває основний застосунок.
vi: Hoàn tất thiết lập và mở ứng dụng chính.
zh_hans: 完成设置并打开主应用。

source: Compose Rewrite
ar: إنشاء إعادة الصياغة
de: Umformulierung verfassen
el: Σύνταξη Επανασύνταξης
es: Redactar reescritura
fa: نگارش بازنویسی
fr: Rédiger une réécriture
he: חיבור ניסוח מחדש
hi: पुनर्लेखन लिखें
id: Susun Penulisan Ulang
it: Componi riscrittura
ja: リライトを作成
ko: 다시 쓰기 작성
nl: Herschrijving opstellen
pl: Utwórz przeredagowanie
pt: Compor reescrita
ru: Составить переработку
sv: Skapa omskrivning
th: เขียนใหม่
tr: Yeniden Yazım Oluştur
uk: Скласти переписаний варіант
vi: Soạn viết lại
zh_hans: 撰写改写

source: Compose Translation
ar: إنشاء ترجمة
de: Übersetzung verfassen
el: Σύνταξη Μετάφρασης
es: Redactar traducción
fa: نگارش ترجمه
fr: Rédiger une traduction
he: חיבור תרגום
hi: अनुवाद लिखें
id: Susun Terjemahan
it: Componi traduzione
ja: 翻訳を作成
ko: 번역 작성
nl: Vertaling opstellen
pl: Utwórz tłumaczenie
pt: Compor tradução
ru: Составить перевод
sv: Skapa översättning
th: เขียนคำแปล
tr: Çeviri Oluştur
uk: Скласти переклад
vi: Soạn bản dịch
zh_hans: 撰写翻译

source: Confirm both checkboxes to continue
ar: أكد كلا خانتي الاختيار للمتابعة
de: Bestätige beide Kontrollkästchen, um fortzufahren
el: Επιβεβαιώστε και τα δύο πλαίσια ελέγχου για να συνεχίσετε
es: Confirma ambas casillas para continuar
fa: برای ادامه، هر دو گزینه را تأیید کنید
fr: Cochez les deux cases pour continuer
he: אשר את שתי תיבות הסימון כדי להמשיך
hi: जारी रखने के लिए दोनों चेकबॉक्स की पुष्टि करें
id: Konfirmasi kedua kotak centang untuk melanjutkan
it: Conferma entrambe le caselle di controllo per continuare
ja: 続けるには両方のチェックボックスにチェックを入れてください
ko: 계속하려면 두 확인란을 모두 선택하세요
nl: Bevestig beide selectievakjes om door te gaan
pl: Potwierdź oba pola wyboru, aby kontynuować
pt: Confirme ambas as caixas de seleção para continuar
ru: Отметьте оба флажка, чтобы продолжить
sv: Bekräfta båda kryssrutorna för att fortsätta
th: ยืนยันช่องทำเครื่องหมายทั้งสองเพื่อดำเนินการต่อ
tr: Devam etmek için her iki onay kutusunu da işaretleyin
uk: Підтвердьте обидва прапорці, щоб продовжити
vi: Xác nhận cả hai ô để tiếp tục
zh_hans: 请勾选两个复选框以继续

source: Confirm deletion above to activate this button.
ar: أكد الحذف أعلاه لتفعيل هذا الزر.
de: Bestätige oben die Löschung, um diese Schaltfläche zu aktivieren.
el: Επιβεβαιώστε τη διαγραφή παραπάνω για να ενεργοποιήσετε αυτό το κουμπί.
es: Confirma la eliminación arriba para activar este botón.
fa: برای فعال کردن این دکمه، حذف را در بالا تأیید کنید.
fr: Confirmez la suppression ci-dessus pour activer ce bouton.
he: אשר את המחיקה למעלה כדי להפעיל כפתור זה.
hi: इस बटन को सक्रिय करने के लिए ऊपर हटाने की पुष्टि करें।
id: Konfirmasi penghapusan di atas untuk mengaktifkan tombol ini.
it: Conferma l'eliminazione sopra per attivare questo pulsante.
ja: このボタンを有効にするには、上で削除を確認してください。
ko: 이 버튼을 활성화하려면 위에서 삭제를 확인하세요.
nl: Bevestig de verwijdering hierboven om deze knop te activeren.
pl: Potwierdź usunięcie powyżej, aby aktywować ten przycisk.
pt: Confirme a exclusão acima para ativar este botão.
ru: Подтвердите удаление выше, чтобы активировать эту кнопку.
sv: Bekräfta borttagningen ovan för att aktivera denna knapp.
th: ยืนยันการลบด้านบนเพื่อเปิดใช้งานปุ่มนี้
tr: Bu düğmeyi etkinleştirmek için yukarıdaki silmeyi onaylayın.
uk: Підтвердьте видалення вище, щоб активувати цю кнопку.
vi: Xác nhận xóa ở trên để kích hoạt nút này.
zh_hans: 请在上方确认删除以启用此按钮。

source: Confirm New Password
ar: تأكيد كلمة المرور الجديدة
de: Neues Passwort bestätigen
el: Επιβεβαίωση Νέου Κωδικού
es: Confirmar nueva contraseña
fa: تأیید رمز عبور جدید
fr: Confirmer le nouveau mot de passe
he: אישור סיסמה חדשה
hi: नया पासवर्ड की पुष्टि करें
id: Konfirmasi Kata Sandi Baru
it: Conferma nuova password
ja: 新しいパスワードを確認
ko: 새 비밀번호 확인
nl: Nieuw wachtwoord bevestigen
pl: Potwierdź nowe hasło
pt: Confirmar nova senha
ru: Подтвердите новый пароль
sv: Bekräfta nytt lösenord
th: ยืนยันรหัสผ่านใหม่
tr: Yeni Şifreyi Onayla
uk: Підтвердіть новий пароль
vi: Xác nhận mật khẩu mới
zh_hans: 确认新密码

source: Confirm the app's basic details, then describe its accessibility for AppleVis members.
ar: أكّد التفاصيل الأساسية للتطبيق، ثم صف مدى إمكانية الوصول إليه لأعضاء AppleVis.
de: Bestätige die grundlegenden Angaben zur App und beschreibe dann ihre Zugänglichkeit für AppleVis-Mitglieder.
el: Επιβεβαιώστε τα βασικά στοιχεία της εφαρμογής και μετά περιγράψτε την προσβασιμότητά της για τα μέλη του AppleVis.
es: Confirma los datos básicos de la app y luego describe su accesibilidad para los miembros de AppleVis.
fa: جزئیات اصلی برنامه را تأیید کنید، سپس دسترس‌پذیری آن را برای اعضای AppleVis توصیف کنید.
fr: Confirmez les informations de base de l'application, puis décrivez son accessibilité pour les membres d'AppleVis.
he: אשר את הפרטים הבסיסיים של האפליקציה, ולאחר מכן תאר את הנגישות שלה עבור חברי AppleVis.
hi: ऐप के बुनियादी विवरण की पुष्टि करें, फिर AppleVis सदस्यों के लिए इसकी सुलभता का वर्णन करें।
id: Konfirmasi detail dasar aplikasi, lalu jelaskan aksesibilitasnya untuk anggota AppleVis.
it: Conferma i dati di base dell'app, poi descrivi la sua accessibilità per i membri di AppleVis.
ja: アプリの基本情報を確認し、AppleVisメンバー向けにそのアクセシビリティを説明してください。
ko: 앱의 기본 정보를 확인한 다음 AppleVis 회원을 위해 접근성을 설명하세요.
nl: Bevestig de basisgegevens van de app en beschrijf vervolgens de toegankelijkheid ervan voor AppleVis-leden.
pl: Potwierdź podstawowe dane aplikacji, a następnie opisz jej dostępność dla członków AppleVis.
pt: Confirme os dados básicos do app e depois descreva sua acessibilidade para os membros da AppleVis.
ru: Подтвердите основные данные приложения, затем опишите его специальные возможности для участников AppleVis.
sv: Bekräfta appens grundläggande information och beskriv sedan dess tillgänglighet för AppleVis-medlemmar.
th: ยืนยันรายละเอียดพื้นฐานของแอป จากนั้นอธิบายการช่วยการเข้าถึงสำหรับสมาชิก AppleVis
tr: Uygulamanın temel bilgilerini onaylayın, ardından AppleVis üyeleri için erişilebilirliğini açıklayın.
uk: Підтвердіть основні дані застосунку, потім опишіть його доступність для учасників AppleVis.
vi: Xác nhận thông tin cơ bản của ứng dụng, sau đó mô tả khả năng truy cập của nó cho các thành viên AppleVis.
zh_hans: 确认应用的基本信息,然后为 AppleVis 会员描述其无障碍功能。

source: Confirm the declaration above to continue.
ar: أكّد الإقرار أعلاه للمتابعة.
de: Bestätige die obige Erklärung, um fortzufahren.
el: Επιβεβαιώστε την παραπάνω δήλωση για να συνεχίσετε.
es: Confirma la declaración anterior para continuar.
fa: برای ادامه، اعلامیهٔ بالا را تأیید کنید.
fr: Confirmez la déclaration ci-dessus pour continuer.
he: אשר את ההצהרה שלמעלה כדי להמשיך.
hi: जारी रखने के लिए ऊपर दी गई घोषणा की पुष्टि करें।
id: Konfirmasi pernyataan di atas untuk melanjutkan.
it: Conferma la dichiarazione sopra per continuare.
ja: 続行するには上の宣言を確認してください。
ko: 계속하려면 위의 선언을 확인하세요.
nl: Bevestig de verklaring hierboven om door te gaan.
pl: Potwierdź powyższe oświadczenie, aby kontynuować.
pt: Confirme a declaração acima para continuar.
ru: Подтвердите заявление выше, чтобы продолжить.
sv: Bekräfta deklarationen ovan för att fortsätta.
th: ยืนยันคำประกาศด้านบนเพื่อดำเนินการต่อ
tr: Devam etmek için yukarıdaki beyanı onaylayın.
uk: Підтвердіть заяву вище, щоб продовжити.
vi: Xác nhận tuyên bố ở trên để tiếp tục.
zh_hans: 确认上方的声明以继续。

source: Confirm this is a different app to continue.
ar: أكّد أن هذا تطبيق مختلف للمتابعة.
de: Bestätige, dass dies eine andere App ist, um fortzufahren.
el: Επιβεβαιώστε ότι πρόκειται για διαφορετική εφαρμογή για να συνεχίσετε.
es: Confirma que se trata de una app diferente para continuar.
fa: برای ادامه، تأیید کنید که این برنامهٔ متفاوتی است.
fr: Confirmez qu'il s'agit d'une application différente pour continuer.
he: אשר שזו אפליקציה שונה כדי להמשיך.
hi: जारी रखने के लिए पुष्टि करें कि यह एक अलग ऐप है।
id: Konfirmasi bahwa ini aplikasi yang berbeda untuk melanjutkan.
it: Conferma che si tratta di un'app diversa per continuare.
ja: 続行するにはこれが別のアプリであることを確認してください。
ko: 계속하려면 이것이 다른 앱임을 확인하세요.
nl: Bevestig dat dit een andere app is om door te gaan.
pl: Potwierdź, że to inna aplikacja, aby kontynuować.
pt: Confirme que este é um app diferente para continuar.
ru: Подтвердите, что это другое приложение, чтобы продолжить.
sv: Bekräfta att det här är en annan app för att fortsätta.
th: ยืนยันว่านี่เป็นแอปที่แตกต่างเพื่อดำเนินการต่อ
tr: Devam etmek için bunun farklı bir uygulama olduğunu onaylayın.
uk: Підтвердіть, що це інший застосунок, щоб продовжити.
vi: Xác nhận đây là ứng dụng khác để tiếp tục.
zh_hans: 确认这是另一个应用以继续。

source: Confirm your new password to continue.
ar: أكّد كلمة مرورك الجديدة للمتابعة.
de: Bestätige dein neues Passwort, um fortzufahren.
el: Επιβεβαιώστε τον νέο κωδικό πρόσβασής σας για να συνεχίσετε.
es: Confirma tu nueva contraseña para continuar.
fa: برای ادامه، رمز عبور جدید خود را تأیید کنید.
fr: Confirmez votre nouveau mot de passe pour continuer.
he: אשר את הסיסמה החדשה שלך כדי להמשיך.
hi: जारी रखने के लिए अपने नए पासवर्ड की पुष्टि करें।
id: Konfirmasi kata sandi baru Anda untuk melanjutkan.
it: Conferma la tua nuova password per continuare.
ja: 続行するには新しいパスワードを確認してください。
ko: 계속하려면 새 비밀번호를 확인하세요.
nl: Bevestig je nieuwe wachtwoord om door te gaan.
pl: Potwierdź nowe hasło, aby kontynuować.
pt: Confirme sua nova senha para continuar.
ru: Подтвердите новый пароль, чтобы продолжить.
sv: Bekräfta ditt nya lösenord för att fortsätta.
th: ยืนยันรหัสผ่านใหม่ของคุณเพื่อดำเนินการต่อ
tr: Devam etmek için yeni şifrenizi onaylayın.
uk: Підтвердіть новий пароль, щоб продовжити.
vi: Xác nhận mật khẩu mới của bạn để tiếp tục.
zh_hans: 确认您的新密码以继续。

source: Confirmation Sounds
ar: أصوات التأكيد
de: Bestätigungstöne
el: Ήχοι Επιβεβαίωσης
es: Sonidos de confirmación
fa: صداهای تأیید
fr: Sons de confirmation
he: צלילי אישור
hi: पुष्टिकरण ध्वनियाँ
id: Suara Konfirmasi
it: Suoni di conferma
ja: 確認音
ko: 확인음
nl: Bevestigingsgeluiden
pl: Dźwięki potwierdzenia
pt: Sons de confirmação
ru: Звуки подтверждения
sv: Bekräftelseljud
th: เสียงยืนยัน
tr: Onay Sesleri
uk: Звуки підтвердження
vi: Âm thanh xác nhận
zh_hans: 确认音效

source: Connect With Us
ar: تواصل معنا
de: Verbinde dich mit uns
el: Συνδεθείτε Μαζί Μας
es: Conéctate con nosotros
fa: با ما در ارتباط باشید
fr: Connectez-vous avec nous
he: התחבר אלינו
hi: हमसे जुड़ें
id: Terhubung dengan Kami
it: Connettiti con noi
ja: つながる
ko: 연결하기
nl: Verbind met ons
pl: Połącz się z nami
pt: Conecte-se conosco
ru: Свяжитесь с нами
sv: Anslut till oss
th: เชื่อมต่อกับเรา
tr: Bizimle İletişime Geçin
uk: Зв'яжіться з нами
vi: Kết nối với chúng tôi
zh_hans: 与我们联系

source: Consistent Wording on App Entry Pages
ar: صياغة متسقة في صفحات إدخال التطبيق
de: Einheitlicher Wortlaut auf App-Eintragsseiten
el: Συνεπής διατύπωση στις σελίδες καταχώρισης εφαρμογής
es: Redacción coherente en las páginas de entrada de la app
fa: عبارت‌بندی یکپارچه در صفحات مدخل برنامه
fr: Formulation cohérente sur les pages de fiche d'application
he: ניסוח עקבי בדפי רשומת האפליקציה
hi: ऐप एंट्री पेज पर एक जैसी शब्दावली
id: Kata-kata yang Konsisten di Halaman Entri Aplikasi
it: Formulazione coerente nelle pagine delle schede app
ja: アプリ登録情報ページの表現を統一
ko: 앱 항목 페이지의 일관된 표현
nl: Consistente bewoordingen op App-vermeldingspagina's
pl: Spójne słownictwo na stronach wpisów aplikacji
pt: Redação consistente nas páginas de entrada do app
ru: Единая формулировка на страницах записей о приложениях
sv: Konsekvent formulering på appinläggssidor
th: การใช้คำที่สอดคล้องกันในหน้ารายการแอป
tr: Uygulama Girdisi Sayfalarında Tutarlı İfade
uk: Єдине формулювання на сторінках записів про застосунки
vi: Cách diễn đạt nhất quán trên trang mục ứng dụng
zh_hans: 应用条目页面用词一致

source: Contact & Support
ar: التواصل والدعم
de: Kontakt & Support
el: Επικοινωνία & Υποστήριξη
es: Contacto y soporte
fa: تماس و پشتیبانی
fr: Contact et assistance
he: יצירת קשר ותמיכה
hi: संपर्क और सहायता
id: Kontak & Dukungan
it: Contatti e assistenza
ja: お問い合わせとサポート
ko: 문의 및 지원
nl: Contact & ondersteuning
pl: Kontakt i pomoc
pt: Contato e suporte
ru: Контакты и поддержка
sv: Kontakt & support
th: ติดต่อและสนับสนุน
tr: İletişim ve Destek
uk: Контакти та підтримка
vi: Liên hệ & Hỗ trợ
zh_hans: 联系与支持

source: Contact %@
ar: التواصل مع %@
de: %@ kontaktieren
el: Επικοινωνία με %@
es: Contactar a %@
fa: تماس با %@
fr: Contacter %@
he: יצירת קשר עם %@
hi: %@ से संपर्क करें
id: Hubungi %@
it: Contatta %@
ja: %@ に問い合わせる
ko: %@에게 연락
nl: Contact opnemen met %@
pl: Skontaktuj się z %@
pt: Contatar %@
ru: Связаться с %@
sv: Kontakta %@
th: ติดต่อ %@
tr: %@ ile İletişime Geç
uk: Зв'язатися з %@
vi: Liên hệ %@
zh_hans: 联系 %@

source: Contact AppleVis
ar: التواصل مع AppleVis
de: AppleVis kontaktieren
el: Επικοινωνία με το AppleVis
es: Contactar a AppleVis
fa: تماس با AppleVis
fr: Contacter AppleVis
he: יצירת קשר עם AppleVis
hi: AppleVis से संपर्क करें
id: Hubungi AppleVis
it: Contatta AppleVis
ja: AppleVis に問い合わせる
ko: AppleVis에 문의
nl: Contact opnemen met AppleVis
pl: Skontaktuj się z AppleVis
pt: Contatar a AppleVis
ru: Связаться с AppleVis
sv: Kontakta AppleVis
th: ติดต่อ AppleVis
tr: AppleVis ile İletişime Geç
uk: Зв'язатися з AppleVis
vi: Liên hệ AppleVis
zh_hans: 联系 AppleVis

source: Contact type: %@
ar: نوع التواصل: %@
de: Kontaktart: %@
el: Τύπος επικοινωνίας: %@
es: Tipo de contacto: %@
fa: نوع تماس: %@
fr: Type de contact : %@
he: סוג יצירת הקשר: %@
hi: संपर्क प्रकार: %@
id: Jenis kontak: %@
it: Tipo di contatto: %@
ja: 問い合わせの種類：%@
ko: 연락 유형: %@
pl: Typ kontaktu: %@
pt: Tipo de contato: %@
ru: Тип обращения: %@
sv: Kontakttyp: %@
th: ประเภทการติดต่อ: %@
tr: İletişim türü: %@
uk: Тип звернення: %@
vi: Loại liên hệ: %@
zh_hans: 联系类型：%@
